[{
    "context": "Bánh cuốn Thụy Khuê là quán ăn đã qua hai đời, có giá 13.000 đồng một đĩa, được nhiều thực khách nói \"rẻ nhất Hà Nội\". Nằm sâu trong con ngõ nhỏ số 29 Thụy Khuê, hàng bánh cuốn của ông Phạm Văn Chính (62 tuổi) là địa chỉ ăn sáng quen thuộc của nhiều người. Quán mở bán từ 6h đến 14h hàng ngày, đông nhất từ 7 đến 9h. Khách đến ăn dựng xe thành hàng dọc con ngõ. Ông Chính thường bố trí khách ngồi ở hai nơi, quầy bánh đầu ngõ của vợ ông hoặc bên trong nơi ông ngồi tráng bánh. Cả hai nơi tối đa có thể phục vụ được khoảng 30 khách cùng lúc. Sau hàng chục năm bán hàng, quán bánh cuốn vẫn được nhiều người truyền miệng là \"rẻ nhất Hà Nội\". Ông Chính chia sẻ, quán được mẹ ông là bà Nguyệt mở bán từ những năm 1950. Lúc đó, quán có tên \"Bánh cuốn bà Nguyệt\", giá một đĩa còn được tính bằng tiền hào. Sau này, vợ chồng ông Chính kế nghiệp, đổi lại tên là \"Bánh cuốn Thụy Khuê\" để mọi người dễ tìm. Hai ông bà bán đến nay đã hơn 40 năm. Phạm Duy Anh (35 tuổi, Thụy Khuê) chia sẻ đây là quán ăn gắn liền với tuổi thơ của anh. Từ nhỏ, anh thường được bố mẹ đưa đến ăn sáng. Bây giờ, khi đã có gia đình, anh lại đưa vợ và các con đến. Cứ như vậy, quán bánh cuốn của ông Chính được người dân biết đến. Duy Anh cũng cho biết anh đã ăn thử nhiều hàng có tiếng khác ở Hà Nội nhưng với anh bánh cuốn ở đây vẫn ngon nhất. \"Có lẽ hương vị đã quá quen nên ăn ở đâu cũng không thấy ngon bằng mà cũng không đâu rẻ bằng\", anh chia sẻ. Quán có hai món chính là bánh cuốn thường (nhân thịt, mộc nhĩ) và bánh cuốn trứng. Mức giá 10.000 đồng một đĩa, chả thịt gọi thêm 5.000 đồng được ông duy trì nhiều năm. Tháng 11/2022, ông mới tăng lên 13.000 đồng, chả thịt lên 7.000 đồng. Hiện mặt bằng giá chung của món ăn này ở Hà Nội, dao động từ 25.000 đến 30.000 đồng một đĩa. Một số nơi đặc biệt có giá hơn 40.000 đồng. So với sự tỉ mỉ trong từng công đoạn để làm ra một đĩa bánh thì giá bán được ông Chính cho rằng \"không thể làm giàu\". Nhưng ông vẫn duy trì quán một phần vì muốn giữ nghề gia truyền, phục vụ những khách hàng lâu năm. Một phần vì ông không bị áp lực về kinh tế, cuộc sống gia đình đã đầy đủ, con cái đã lập gia đình, công việc ổn định. \"Nhiều người bảo tôi tăng giá chứ đừng đóng cửa vì đã ăn quen mấy chục năm rồi, không muốn đổi\", ông nói. Với những khách quen lớn tuổi, ông vẫn chỉ bán cho họ với giá 10.000 đồng một đĩa. Mỗi ngày, ông và vợ dậy từ 4h để chuẩn bị các nguyên liệu như pha bột, xào nhân, dọn dẹp vệ sinh quán. Điều ông Chính tâm đắc và làm nên thương hiệu chính là lớp vỏ bánh. Gạo tẻ ngon được xay nhuyễn bằng cối đá từ xưa, sau đó loại bỏ tạp chất bằng cách lọc qua nước để lấy bột nõn. Đây là công thức từ thời mẹ ông để lại và vẫn được ông duy trì những năm qua. Khách đến gọi mới được phục vụ. Bột tráng bánh được múc theo từng muôi rưới lên mặt nồi hấp, tráng đều rồi đậy vung. Hấp khoảng một phút vỏ bánh vừa chín tới, có độ dai nhẹ. Ông Chính dùng que tre dẹt cuốn lấy vỏ bánh đặt lên đĩa, cho phần nhân đã được xào chín vào rồi cẩn thận cuộn tròn sao cho vỏ không bị rách, cắt đôi và rắc thêm chút hành khô. Nước chấm có vị chua ngọt dịu. Chả thịt gọi thêm được cắt thành từng miếng khoảng 3 cm, cho vào bát nước chấm. Vỏ bánh trong và mịn, nhưng vẫn đảm bảo độ dai, không nát. Nhìn qua 2-3 lớp vỏ được gói chồng lên nhau vẫn thấy lớp nhân thịt dày. Nhân có mùi thơm của nấm hương, khi nhai cảm nhận được độ sần sật của mộc nhĩ và vị béo của thịt, kết hợp với vị ngọt nhẹ của vỏ bánh. Mỗi ngày hai vợ chồng ông Chính làm khoảng 5-7 kg gạo, cho ra hơn 200 đĩa bánh. Cuối tuần khách đông hơn, số lượng có thể đến 300 đĩa. Khách đến quán đa phần là khách quen lâu năm, còn lại là khách du lịch đến từ vùng miền khác hay người nước ngoài. Với mức giá rẻ, quán cũng là địa chỉ ăn sáng quen thuộc của nhiều học sinh, sinh viên và công nhân lao động. Đàm Ngọc Hạnh (24 tuổi, Quảng Ninh) thường cùng bạn đến quán ăn sáng. Với Hạnh, bánh cuốn không quá đậm nhưng cũng không quá nhạt, thích hợp cho bữa sáng. \"Đĩa bánh cuốn ở đây nóng hổi, nhân đầy đặn, chỉ cần ăn vài miếng là đã no bụng\", Hạnh nói. Quán nằm sâu trong ngõ nhỏ nên sẽ hơi khó tìm, đường đi hẹp. Diện tích mặt bằng không lớn nên nếu đến vào thời điểm đông khách sẽ phải đợi khá lâu. Khách hàng có thể yêu cầu số lượng bánh nhiều hoặc ít bánh tùy theo sức ăn. Với ông Chính, khách bỏ thừa đồ ăn khiến ông cảm thấy công sức không được tôn trọng và ông sẽ không đón tiếp vào lần sau. Quỳnh Mai",
    "claim": "Phần vỏ bánh được làm rất công phu, từ giai đoạn xay gạo đến cuốn bánh hết tổng 4 tiếng đồng hồ.",
    "evidence": "Gạo tẻ ngon được xay nhuyễn bằng cối đá từ xưa, sau đó loại bỏ tạp chất bằng cách lọc qua nước để lấy bột nõn. Đây là công thức từ thời mẹ ông để lại và vẫn được ông duy trì những năm qua. Khách đến gọi mới được phục vụ. Bột tráng bánh được múc theo từng muôi rưới lên mặt nồi hấp, tráng đều rồi đậy vung. Hấp khoảng một phút vỏ bánh vừa chín tới, có độ dai nhẹ. Ông Chính dùng que tre dẹt cuốn lấy vỏ bánh đặt lên đĩa, cho phần nhân đã được xào chín vào rồi cẩn thận cuộn tròn sao cho vỏ không bị rách, cắt đôi và rắc thêm chút hành khô."
},
{
    "context": "Đà Nẵng Nhận bức ảnh gửi qua tin nhắn điện thoại, PGS.TS Ngô Văn Minh đóng cửa phòng, òa khóc: \"Liệt sĩ Trị ơi, tôi tìm được di ảnh cho anh rồi\". Ý tưởng tìm bức ảnh khởi nguồn từ một ngày tháng 3/2019, PGS.TS Minh (Học viện Chính trị khu vực 3 - Đà Nẵng) dẫn đoàn học viên lớp cao cấp lý luận chính trị đi thực tế tại tỉnh Khánh Hòa. Đoàn đến thắp hương tại Khu tưởng niệm chiến sĩ Gạc Ma ở xã Cam Hải Đông, huyện Cam Lâm. Một mảng tường trong nhà lưu niệm treo di ảnh các liệt sĩ dưới dòng chữ Tổ quốc ghi công. Mắt ông dừng lại ở một ô trống duy nhất trong danh sách 64 liệt sĩ, phía dưới ghi tên Trần Quốc Trị. Người thuyết minh nhà trưng bày cho biết, năm 2015 khi xây dựng Khu tưởng niệm, Tổng liên đoàn Lao động Việt Nam đã tìm được di ảnh 63 chiến sĩ trong kho lưu trữ Bộ Quốc phòng, Quân chủng Hải quân và gia đình. Riêng liệt sĩ Trần Quốc Trị không có ảnh. \"Tôi quay mặt vào tường bật khóc. Những người lính trạc tuổi đôi mươi đã ngã xuống khi xây dựng và bảo vệ Trường Sa để chúng tôi được ngồi trên giảng đường. Nếu nhập ngũ, rất có thể tôi là người nằm lại ngoài khơi kia\", ông Minh kể. Rồi ông quả quyết với người thuyết minh: \"Tôi sẽ tìm cho được di ảnh anh Trị\". Niềm tin của ông Minh dựa trên căn cứ \"thời điểm các anh nhập ngũ mới hơn 30 năm trước\". Rời Cam Lâm, ông kêu gọi các học viên giúp sức, phát động phong trào \"tìm ảnh cho anh\". Mỗi lần có dịp đi dạy ở Quảng Bình, ông lại kể câu chuyện về hạ sĩ Trần Quốc Trị, quê xã Đồng Trạch, huyện Bố Trạch, hy sinh tại đảo Gạc Ma hơn 30 năm trước nhưng chưa có di ảnh. Một ngày tháng 10/2020, ông đang giờ nghỉ trưa thì một học viên công tác tại Sở Lao động Thương binh và Xã hội tỉnh Quảng Bình gọi điện báo tin \"thầy ơi tìm được rồi\". \"Tìm được gì?\", ông bật dậy hỏi. Câu trả lời là giấy báo tử, ghi đầy đủ tên cha mẹ, đơn vị nhập ngũ, nhưng vẫn không có di ảnh. Học viên khác tìm được người yêu cũ của liệt sĩ Trị, nhưng bà nói thời đó nghèo khó, hai người không có tiền chụp chung tấm hình. Học bạ thời xưa của liệt sĩ Trị cũng không ảnh. Thầy Minh lại gợi ý tìm ảnh trong hồ sơ quân nhân. Thông tin phản hồi rằng khi lên đường nhập ngũ, anh Trị vào thẳng Trung đoàn 83 công binh, Bộ tư lệnh Hải quân, rồi ra ngay Trường Sa nên không kịp chụp ảnh. Học viên khác lại nhờ Tư lệnh Hải quân tìm trong hồ sơ quân nhân. Suốt 18 tháng, việc tìm kiếm rơi vào ngõ cụt. Nhiều đêm mất ngủ, ông Minh chợt nảy ra ý nghĩ tìm trong tàng thư căn cước công dân. Ông phán đoán anh Trị nhập ngũ năm 20 tuổi, có lẽ đã làm chứng minh nhân dân. Ông lập tức tìm gặp một học viên cũ đang là Phó phòng Cảnh sát quản lý hành chính về trật tự xã hội Công an tỉnh Quảng Bình - chị Trần Thị Hồng Phượng. Với sự trợ giúp của chị, Đội Tàng thư căn cước công dân tìm ngay trong buổi trưa. Khoảng một tiếng sau, chị nhận tin báo: Trong tờ khai chứng minh nhân dân có ảnh chân dung đen trắng, nhưng hồ sơ lưu tên là Trần Văn Trị. \"May mắn thời điểm 1977-1978, khi bắt đầu làm chứng minh nhân dân, ngành công an đã lưu trữ toàn bộ hồ sơ\", chị Phượng nói. Chị nhờ đồng nghiệp scan gửi gấp cho thầy Minh. Nhìn thấy bức ảnh, \"tôi không thể kìm lòng, đi nhanh về phòng giảng viên bên cạnh, đóng cửa rồi òa khóc\", ông nhớ lại. Dù còn lăn tăn về tên lót \"Văn\" hay \"Quốc\", ông linh cảm 99% là ảnh của liệt sĩ Trị bởi tên xã, tên cha mẹ đều trùng như trong giấy báo tử. Tối đó, ông Minh nhờ hai người dẫn đường về nhà ông Trần Quốc Tuấn, anh trai liệt sĩ Trần Quốc Trị, để đối chứng thông tin. Khi bức ảnh được trưng ra, ông Tuấn òa lên: \"Đúng em tôi rồi\". \"Chúng tôi ôm nhau khóc vì mừng\", ông Minh kể. Trên bàn thờ liệt sĩ khi đó chỉ có tấm bằng Tổ quốc ghi công và một khối pha lê, bên trong chứa ADN của anh Trị thay cho di ảnh. Hơn một năm sau khi Trung Quốc đánh chiếm Gạc Ma, gia đình ông Tuấn nhận được giấy báo tử, tấm áo len và chiếc balô của liệt sĩ Trị. Tất cả được đặt lên bàn thờ, cùng tấm ảnh đen trắng nhỏ chừng hai ngón tay, cắt từ ảnh chụp với hai đồng đội đi trên chuyến tàu ra đảo Gạc Ma. Gia đình chưa kịp phóng to bức ảnh thờ thì trận lũ năm 1990 cuốn trôi. Năm 2008, thợ lặn Lý Sơn (Quảng Ngãi) tìm được một số hài cốt dưới con tàu HQ-604, thuộc cụm đảo Sinh Tồn (Trường Sa). Ông Tuấn được lấy mẫu xét nghiệm ADN và may mắn cùng 7 gia đình khác nhận về một phần hài cốt em. Có được sự xác nhận của gia đình, ông Minh gửi toàn bộ thông tin cho Ban quản lý Khu tưởng niệm liệt sĩ Gạc Ma. Di ảnh của liệt sĩ Trị ngay lập tức được tạc lên đá, gắn vào ô duy nhất còn trống của nhà lưu niệm, một tấm khác được gửi về gia đình. \"Gia đình tôi thực sự biết ơn thầy Minh và sự chung tay của mọi người. Chú Trị đã có ảnh thờ rồi, thân nhân như chúng tôi cũng ấm lòng\", ông Tuấn nói. Ông Võ Duy Trúc, Giám đốc Ban Quản lý khu tưởng niệm chiến sĩ Gạc Ma, cho biết hơn 2 năm qua câu chuyện tìm di ảnh liệt sĩ Trần Quốc Trị đã khiến nhiều khách tham quan cảm động. Việc tìm ảnh trong tàng thư căn cước công dân không khó, nhưng phải là người thật tâm huyết mới nghĩ ra hướng tiếp cận này. Chia sẻ về hành trình hai năm tìm kiếm, PGS.TS Ngô Văn Minh nói: \"Tôi chỉ có cơ duyên kết nối, thực hiện tâm nguyện của nhiều người dành cho chiến sĩ đã anh dũng hy sinh bảo vệ quần đảo Trường Sa\".",
    "claim": "PGS.TS Minh (Học viện Chính trị khu vực 3 - Đà Nẵng) dẫn đoàn học viên lớp cao cấp lý luận chính trị đi thực tế tại tỉnh Khánh Hòa vào tháng 3/2019, đến thắp hương tại Khu tưởng niệm chiến sĩ Gạc Ma ở xã Cam Hải Đông, huyện Cam Lâm.",
    "evidence": "tháng 3/2019, PGS.TS Minh (Học viện Chính trị khu vực 3 - Đà Nẵng) dẫn đoàn học viên lớp cao cấp lý luận chính trị đi thực tế tại tỉnh Khánh Hòa. Đoàn đến thắp hương tại Khu tưởng niệm chiến sĩ Gạc Ma ở xã Cam Hải Đông, huyện Cam Lâm.",
    "label": 0
}]